MESSAGES = {
    'is_reg_and_active': 'Вы уже зарегестрированы и активированы',
    'is_reg_and_noactive': 'Вы зарегестрированы, но не активированы, для активации введите команду /activate',
    'not_first_or_last_name': 'В вашем профиле нет Имени или Фамилии, заполните профиль и попробуйте снова',
    'reg_is_done': 'Вы успешно зарегистрировались',
    'report_error': 'Произошла ошибка: {}',
    'is_activate_was_active': 'Вы уже активированы для участия, чтобы отказаться от участия введите команду /deactivate',
    'not_reg': 'Вы не зарегистрированны, для регистрации введите команду /join',
    'activate_is_done': 'Вы успешно активированы',
    'is_deactivated_is_done': 'Вы исключены из участия',
    'is_deactivated_was_deactive': 'Вы уже не участвуете, для участия наберите команду /activate',
    'roll_not_active': 'Не хватает участников для распределения, в данный момент активных участников {}'

}